
token = "563213606:AAF8O_xstiFNtwVub5ZYVnp-XKCN-ao8ClE"
sil_tren = ("Согласно рекомендациям Американского колледжа спортивной медицины (ACSM),\n при тренировке с отягощениями,"
            " для увеличения максимальной силы мышц у людей с низким и средним уровнем тренированности необходима"
            " интенсивность 60-70% ПМ. \nГрубо говоря, если ваш максимальный вес штанги, с которым вы можете присесть"
            " 1 раз — 100 кг, то максимально эффективный тренировочный вес для роста силы — 60-70 кг.\n"
            "Кратком перечне рекомендаций для максимального роста силы мышц"
            "\nРабочий вес: для новичков — 60-70% ПМ, для опытных — основная работа 70-80% ПМ, редко — 80-100% ПМ."          
            "\nКоличество повторений: для новичков — необходимо заканчивать упражнения за 1-2 повторения ДО отказа и" 
            "вообще не делать упражнения до отказа. Опытные атлеты основную работу на тренировке также делают" 
            "до 2/3 повторов до отказа, редко — до мышечного отказа."         
            "\nИзменение нагрузки: неожиданность изменения нагрузки (в определенных рамках) дает наилучший эффект."
            "\nНельзя постоянно только увеличивать нагрузку, необходим отдых и периоды уменьшения нагрузки.")

